{
  "<PAD>": 0,
  "<UNK>": 1,
  "<CLS>": 2,
  "Ted": 3,
  "Nugent": 4,
  "Breaks": 5,
  "Pledge": 6,
  "With": 7,
  "Unhinged": 8,
  "Obama": 9,
  "Rant": 10,
  "For": 11,
  "No": 12,
  "Apparent": 13,
  "Reason": 14,
  "After": 15,
  "ALLCAPS": 16,
  "Rep": 17,
  ".": 18,
  "Steve": 19,
  "Scalise": 20,
  "was": 21,
  "shot": 22,
  "during": 23,
  "a": 24,
  "congressional": 25,
  "baseball": 26,
  "practice": 27,
  "provocateur": 28,
  "and": 29,
  "has": 30,
  "been": 31,
  "rock": 32,
  "star": 33,
  "made": 34,
  "promise": 35,
  "to": 36,
  "dial": 37,
  "down": 38,
  "his": 39,
  "own": 40,
  "violent": 41,
  "hatefilled": 42,
  "rhetoric": 43,
  "During": 44,
  "an": 45,
  "appearance": 46,
  "on": 47,
  "the": 48,
  "Radio": 49,
  "Show": 50,
  "Curtis": 51,
  "Eboni": 52,
  "said": 53,
  "that": 54,
  "my": 55,
  "wife": 56,
  "convinced": 57,
  "me": 58,
  "I": 59,
  "just": 60,
  "can": 61,
  "t": 62,
  "use": 63,
  "those": 64,
  "harsh": 65,
  "terms": 66,
  "cannot": 67,
  "will": 68,
  "not": 69,
  "encourage": 70,
  "even": 71,
  "left": 72,
  "in": 73,
  "Democrat": 74,
  "liberal": 75,
  "world": 76,
  "we": 77,
  "have": 78,
  "got": 79,
  "be": 80,
  "civil": 81,
  "each": 82,
  "other": 83,
  "Source": 84,
  "SalonFor": 85,
  "man": 86,
  "who": 87,
  "threatened": 88,
  "kill": 89,
  "both": 90,
  "Barack": 91,
  "Hillary": 92,
  "Clinton": 93,
  "pledge": 94,
  "lasted": 95,
  "over": 96,
  "month": 97,
  "concert": 98,
  "Bonner": 99,
  "Springs": 100,
  "Kansas": 101,
  "Friday": 102,
  "night": 103,
  "became": 104,
  "unhinged": 105,
  "President": 106,
  "no": 107,
  "Trump": 108,
  "one": 109,
  "s": 110,
  "longer": 111,
  "office": 112,
  "absolutely": 113,
  "zero": 114,
  "do": 115,
  "with": 116,
  "life": 117,
  "He": 118,
  "also": 119,
  "insulted": 120,
  "country": 121,
  "music": 122,
  "going": 123,
  "play": 124,
  "song": 125,
  "but": 126,
  "still": 127,
  "penis": 128,
  "so": 129,
  "And": 130,
  "before": 131,
  "Dog": 132,
  "Eat": 133,
  "he": 134,
  "praised": 135,
  "president": 136,
  "then": 137,
  "told": 138,
  "members": 139,
  "of": 140,
  "military": 141,
  "sorry": 142,
  "they": 143,
  "d": 144,
  "had": 145,
  "serve": 146,
  "eight": 147,
  "years": 148,
  "under": 149,
  "predecessor": 150,
  "commanderinchief": 151,
  "absolute": 152,
  "piece": 153,
  "if": 154,
  "offends": 155,
  "you": 156,
  "re": 157,
  "KansasCity": 158,
  "know": 159,
  "obsession": 160,
  "long": 161,
  "outlived": 162,
  "presidency": 163,
  "Then": 164,
  "again": 165,
  "April": 166,
  "!": 167,
  "never": 168,
  "apologize": 169,
  "for": 170,
  "calling": 171,
  "out": 172,
  "evil": 173,
  "people": 174,
  "arguing": 175,
  "Mr": 176,
  "intentionally": 177,
  "dismantled": 178,
  "American": 179,
  "dream": 180,
  "One": 181,
  "only": 182,
  "imagine": 183,
  "what": 184,
  "is": 185,
  "referring": 186,
  "there": 187,
  "might": 188,
  "some": 189,
  "clues": 190,
  "this": 191,
  "Media": 192,
  "Matters": 193,
  "compilation": 194,
  "vile": 195,
  "racist": 196,
  "escaped": 197,
  "mouth": 198,
  "recent": 199,
  "tried": 200,
  "tone": 201,
  "freak": 202,
  "flag": 203,
  "apparently": 204,
  "fly": 205,
  "His": 206,
  "hope": 207,
  "Donald": 208,
  "turn": 209,
  "America": 210,
  "back": 211,
  "into": 212,
  "white": 213,
  "paradise": 214,
  "as": 215,
  "it": 216,
  "once": 217,
  "used": 218,
  "Sorry": 219,
  "Teddy": 220,
  "ain": 221,
  "gonna": 222,
  "happen": 223,
  "Featured": 224,
  "image": 225,
  "via": 226,
  "Scott": 227,
  "OlsonGetty": 228,
  "Images": 229,
  "Valerie": 230,
  "Wearing": 231,
  "New": 232,
  "Red": 233,
  "Presidential": 234,
  "Hat": 235,
  "On": 236,
  "Trip": 237,
  "Back": 238,
  "To": 239,
  "People": 240,
  "Are": 241,
  "Loving": 242,
  "IS": 243,
  "About": 244,
  "Elect": 245,
  "Its": 246,
  "First": 247,
  "Mayor": 248,
  "?": 249,
  "London": 250,
  "about": 251,
  "find": 252,
  "why": 253,
  "putting": 254,
  "political": 255,
  "correctness": 256,
  "your": 257,
  "bad": 258,
  "idea": 259,
  "By": 260,
  "BI": 261,
  "Sooner": 262,
  "than": 263,
  "think": 264,
  "Labour": 265,
  "far": 266,
  "Party": 267,
  "anything": 268,
  "chosen": 269,
  "Sadiq": 270,
  "Khan": 271,
  "its": 272,
  "candidate": 273,
  "Londonistan": 274,
  "2016": 275,
  "Muslim": 276,
  "career": 277,
  "politician": 278,
  "strong": 279,
  "sympathies": 280,
  "Islamic": 281,
  "radicals": 282,
  "extremists": 283,
  "Shoebat": 284,
  "com": 285,
  "makes": 286,
  "surprise": 287,
  "at": 288,
  "York": 289,
  "film": 290,
  "panel": 291,
  "Reuters": 292,
  "until": 293,
  "recently": 294,
  "avoided": 295,
  "spotlight": 296,
  "wake": 297,
  "her": 298,
  "election": 299,
  "defeat": 300,
  "November": 301,
  "Yorks": 302,
  "Tribeca": 303,
  "Film": 304,
  "Festival": 305,
  "Saturday": 306,
  "panelist": 307,
  "discuss": 308,
  "illegal": 309,
  "elephant": 310,
  "poaching": 311,
  "The": 312,
  "discussion": 313,
  "followed": 314,
  "premiere": 315,
  "Academy": 316,
  "Awardwinning": 317,
  "director": 318,
  "Kathryn": 319,
  "virtual": 320,
  "reality": 321,
  "documentary": 322,
  "Walk": 323,
  "Rangers": 324,
  "Shoes": 325,
  "eightminute": 326,
  "allows": 327,
  "viewers": 328,
  "experience": 329,
  "like": 330,
  "work": 331,
  "park": 332,
  "ranger": 333,
  "trying": 334,
  "save": 335,
  "elephants": 336,
  "Democratic": 337,
  "Republic": 338,
  "Congo": 339,
  "Weve": 340,
  "bust": 341,
  "market": 342,
  "global": 343,
  "ivory": 344,
  "trade": 345,
  "unexpected": 346,
  "public": 347,
  "Earth": 348,
  "Day": 349,
  "several": 350,
  "following": 351,
  "period": 352,
  "silence": 353,
  "after": 354,
  "former": 355,
  "presidential": 356,
  "lost": 357,
  "she": 358,
  "first": 359,
  "began": 360,
  "focusing": 361,
  "horrific": 362,
  "slaughter": 363,
  "when": 364,
  "secretary": 365,
  "state": 366,
  "later": 367,
  "helped": 368,
  "launch": 369,
  "initiative": 370,
  "familys": 371,
  "nonprofit": 372,
  "Global": 373,
  "Initiative": 374,
  "More": 375,
  "30000": 376,
  "are": 377,
  "killed": 378,
  "by": 379,
  "poachers": 380,
  "every": 381,
  "year": 382,
  "Africa": 383,
  "In": 384,
  "addition": 385,
  "endangering": 386,
  "vulnerable": 387,
  "populations": 388,
  "trafficking": 389,
  "provides": 390,
  "financial": 391,
  "support": 392,
  "extremist": 393,
  "militant": 394,
  "groups": 395,
  "When": 396,
  "were": 397,
  "looking": 398,
  "thought": 399,
  "three": 400,
  "overriding": 401,
  "goals": 402,
  "stop": 403,
  "killing": 404,
  "demand": 405,
  "While": 406,
  "China": 407,
  "worlds": 408,
  "biggest": 409,
  "United": 410,
  "States": 411,
  "ranks": 412,
  "2": 413,
  "requiring": 414,
  "Americans": 415,
  "take": 416,
  "leading": 417,
  "role": 418,
  "fighting": 419,
  "mentioned": 420,
  "March": 421,
  "Science": 422,
  "which": 423,
  "took": 424,
  "place": 425,
  "Washington": 426,
  "cities": 427,
  "around": 428,
  "earlier": 429,
  "event": 430,
  "effect": 431,
  "protest": 432,
  "against": 433,
  "critics": 434,
  "say": 435,
  "administrations": 436,
  "disregard": 437,
  "evidencebased": 438,
  "knowledge": 439,
  "research": 440,
  "Here": 441,
  "marching": 442,
  "behalf": 443,
  "science": 444,
  "applause": 445,
  "theater": 446,
  "early": 447,
  "granted": 448,
  "interview": 449,
  "since": 450,
  "breaking": 451,
  "Women": 452,
  "World": 453,
  "Summit": 454,
  "front": 455,
  "live": 456,
  "audience": 457,
  "voiced": 458,
  "U": 459,
  "S": 460,
  "bombing": 461,
  "raids": 462,
  "Syrian": 463,
  "airfields": 464,
  "Russian": 465,
  "interference": 466,
  "theft": 467,
  "more": 468,
  "damaging": 469,
  "Watergate": 470,
  "Fox": 471,
  "Panel": 472,
  "This": 473,
  "Vile": 474,
  "Poverty": 475,
  "Shaming": 476,
  "Assault": 477,
  "At": 478,
  "Walmart": 479,
  "News": 480,
  "aired": 481,
  "right": 482,
  "new": 483,
  "favorite": 484,
  "videos": 485,
  "online": 486,
  "Conservatives": 487,
  "falling": 488,
  "love": 489,
  "viral": 490,
  "video": 491,
  "shows": 492,
  "woman": 493,
  "harass": 494,
  "grocery": 495,
  "store": 496,
  "buying": 497,
  "food": 498,
  "benefits": 499,
  "from": 500,
  "Supplemental": 501,
  "Nutrition": 502,
  "Assistance": 503,
  "Program": 504,
  "accosts": 505,
  "angrily": 506,
  "states": 507,
  "bleeding": 508,
  "heart": 509,
  "fcking": 510,
  "says": 511,
  "must": 512,
  "Bernie": 513,
  "supporter": 514,
  "embodies": 515,
  "all": 516,
  "wrong": 517,
  "current": 518,
  "generation": 519,
  "conservatism": 520,
  "defends": 521,
  "himself": 522,
  "saying": 523,
  "works": 524,
  "60": 525,
  "hours": 526,
  "week": 527,
  "needs": 528,
  "extra": 529,
  "help": 530,
  "provide": 531,
  "child": 532,
  "put": 533,
  "50": 534,
  "hour": 535,
  "weeks": 536,
  "Just": 537,
  "because": 538,
  "see": 539,
  "doing": 540,
  "now": 541,
  "m": 542,
  "family": 543,
  "Jonathan": 544,
  "Hoenig": 545,
  "hedge": 546,
  "fund": 547,
  "manager": 548,
  "famous": 549,
  "mostly": 550,
  "being": 551,
  "rich": 552,
  "ahole": 553,
  "defended": 554,
  "attack": 555,
  "proud": 556,
  "producers": 557,
  "looters": 558,
  "You": 559,
  "keep": 560,
  "cent": 561,
  "money": 562,
  "It": 563,
  "should": 564,
  "pointed": 565,
  "happened": 566,
  "costs": 567,
  "6": 568,
  "billion": 569,
  "dollars": 570,
  "providing": 571,
  "such": 572,
  "their": 573,
  "employees": 574,
  "refuse": 575,
  "pay": 576,
  "higher": 577,
  "wage": 578,
  "very": 579,
  "likely": 580,
  "any": 581,
  "employee": 582,
  "working": 583,
  "time": 584,
  "incident": 585,
  "would": 586,
  "using": 587,
  "or": 588,
  "form": 589,
  "government": 590,
  "assistance": 591,
  "mind": 592,
  "well": 593,
  "everyone": 594,
  "else": 595,
  "ever": 596,
  "struggled": 597,
  "That": 598,
  "small": 599,
  "taste": 600,
  "hate": 601,
  "ignorance": 602,
  "come": 603,
  "particularly": 604,
  "horrible": 605,
  "watch": 606,
  "segment": 607,
  "below": 608,
  "screenshot": 609,
  "Episode": 610,
  "154": 611,
  "ProWar": 612,
  "Left": 613,
  "guests": 614,
  "Jean": 615,
  "Bricmont": 616,
  "Vanessa": 617,
  "Beeley": 618,
  "resumes": 619,
  "Sunday": 620,
  "September": 621,
  "25": 622,
  "host": 623,
  "Patrick": 624,
  "Henningsen": 625,
  "broadcasts": 626,
  "3": 627,
  "powerpacked": 628,
  "talk": 629,
  "radio": 630,
  "ON": 631,
  "AT": 632,
  "5pm8pm": 633,
  "UK": 634,
  "Time": 635,
  "12pm3pm": 636,
  "ET": 637,
  "US": 638,
  "9am12pm": 639,
  "PT": 640,
  "USThis": 641,
  "edition": 642,
  "road": 643,
  "broadcasting": 644,
  "Valley": 645,
  "Sun": 646,
  "covers": 647,
  "top": 648,
  "stories": 649,
  "internationally": 650,
  "ll": 651,
  "joined": 652,
  "special": 653,
  "guest": 654,
  "writer": 655,
  "academic": 656,
  "author": 657,
  "Humanitarian": 658,
  "Imperialism": 659,
  "delve": 660,
  "deep": 661,
  "fault": 662,
  "lines": 663,
  "AntiAntiWar": 664,
  "emerged": 665,
  "reaction": 666,
  "War": 667,
  "how": 668,
  "cynical": 669,
  "operatives": 670,
  "West": 671,
  "Smart": 672,
  "Power": 673,
  "successfully": 674,
  "mitigate": 675,
  "mainstream": 676,
  "opposition": 677,
  "led": 678,
  "wars": 679,
  "second": 680,
  "connect": 681,
  "21WIRE": 682,
  "contributor": 683,
  "returned": 684,
  "Syria": 685,
  "stunning": 686,
  "exclusive": 687,
  "story": 688,
  "Civil": 689,
  "Defense": 690,
  "updates": 691,
  "UN": 692,
  "Aid": 693,
  "Convoy": 694,
  "brought": 695,
  "Russia": 696,
  "edge": 697,
  "diplomacy": 698,
  "dangerously": 699,
  "close": 700,
  "war": 701,
  "Should": 702,
  "USUKEUfunded": 703,
  "White": 704,
  "Helmets": 705,
  "receive": 706,
  "Nobel": 707,
  "Peace": 708,
  "Prize": 709,
  "Who": 710,
  "Strap": 711,
  "yourselves": 712,
  "lower": 713,
  "blast": 714,
  "shield": 715,
  "brave": 716,
  "Direct": 717,
  "Download": 718,
  "Most": 719,
  "Recent": 720,
  "broadstreet": 721,
  "zone46707": 722,
  "gtSunday": 723,
  "Wire": 724,
  "Archives": 725,
  "Chiles": 726,
  "Guillier": 727,
  "concedes": 728,
  "Pinera": 729,
  "Centerleft": 730,
  "Alejandro": 731,
  "conceded": 732,
  "Chilean": 733,
  "billionaire": 734,
  "conservative": 735,
  "Sebastian": 736,
  "Chile": 737,
  "South": 738,
  "nations": 739,
  "making": 740,
  "96": 741,
  "31": 742,
  "percent": 743,
  "votes": 744,
  "counted": 745,
  "copper": 746,
  "producer": 747,
  "won": 748,
  "54": 749,
  "57": 750,
  "ballots": 751,
  "according": 752,
  "electoral": 753,
  "agency": 754,
  "Servel": 755,
  "45": 756,
  "43": 757,
  "recognized": 758,
  "urged": 759,
  "continue": 760,
  "outgoing": 761,
  "centerleft": 762,
  "Michelle": 763,
  "Bachelet": 764,
  "reforms": 765,
  "Pope": 766,
  "foes": 767,
  "make": 768,
  "reforming": 769,
  "Vatican": 770,
  "hard": 771,
  "cleaning": 772,
  "Sphinx": 773,
  "toothbrush": 774,
  "Francis": 775,
  "issued": 776,
  "stinging": 777,
  "critique": 778,
  "administration": 779,
  "Thursday": 780,
  "traitors": 781,
  "stood": 782,
  "way": 783,
  "change": 784,
  "Egypt": 785,
  "fourth": 786,
  "running": 787,
  "annual": 788,
  "Christmas": 789,
  "greetings": 790,
  "Roman": 791,
  "Catholic": 792,
  "Church": 793,
  "central": 794,
  "bureaucracy": 795,
  "Curia": 796,
  "lecture": 797,
  "assembled": 798,
  "cardinals": 799,
  "bishops": 800,
  "department": 801,
  "heads": 802,
  "need": 803,
  "Reforming": 804,
  "Rome": 805,
  "quoting": 806,
  "19thcentury": 807,
  "Belgian": 808,
  "churchman": 809,
  "phrase": 810,
  "did": 811,
  "evoke": 812,
  "much": 813,
  "laughter": 814,
  "pope": 815,
  "read": 816,
  "frescoed": 817,
  "Hall": 818,
  "Apostolic": 819,
  "Palace": 820,
  "Since": 821,
  "Latin": 822,
  "2013": 823,
  "reform": 824,
  "bring": 825,
  "hierarchy": 826,
  "closer": 827,
  "enact": 828,
  "guide": 829,
  "scandals": 830,
  "marked": 831,
  "pontificate": 832,
  "Benedict": 833,
  "But": 834,
  "encountered": 835,
  "resistance": 836,
  "departments": 837,
  "closed": 838,
  "merged": 839,
  "streamlined": 840,
  "nerve": 841,
  "center": 842,
  "1": 843,
  "whose": 844,
  "entrusted": 845,
  "carrying": 846,
  "decisions": 847,
  "part": 848,
  "cliques": 849,
  "plots": 850,
  "called": 851,
  "unbalanced": 852,
  "degenerate": 853,
  "cancer": 854,
  "leads": 855,
  "attitude": 856,
  "address": 857,
  "spoke": 858,
  "trust": 859,
  "let": 860,
  "themselves": 861,
  "corrupted": 862,
  "ambition": 863,
  "quietly": 864,
  "go": 865,
  "erroneously": 866,
  "declare": 867,
  "martyrs": 868,
  "system": 869,
  "ELLIPSIS": 870,
  "instead": 871,
  "reciting": 872,
  "mea": 873,
  "culpa": 874,
  "cite": 875,
  "specific": 876,
  "examples": 877,
  "Last": 878,
  "June": 879,
  "auditor": 880,
  "general": 881,
  "resigned": 882,
  "suddenly": 883,
  "forced": 884,
  "step": 885,
  "discovered": 886,
  "irregularities": 887,
  "spying": 888,
  "superiors": 889,
  "Earlier": 890,
  "bank": 891,
  "deputy": 892,
  "fired": 893,
  "circumstances": 894,
  "explained": 895,
  "July": 896,
  "major": 897,
  "shakeup": 898,
  "replaced": 899,
  "Catholicism": 900,
  "theologian": 901,
  "German": 902,
  "cardinal": 903,
  "odds": 904,
  "pontiff": 905,
  "vision": 906,
  "inclusive": 907,
  "overwhelming": 908,
  "majority": 909,
  "faithful": 910,
  "competent": 911,
  "Later": 912,
  "separate": 913,
  "meeting": 914,
  "lay": 915,
  "families": 916,
  "asked": 917,
  "forgiveness": 918,
  "failings": 919,
  "officials": 920,
  "funeral": 921,
  "Cardinal": 922,
  "Bernard": 923,
  "Law": 924,
  "Boston": 925,
  "disgrace": 926,
  "covering": 927,
  "up": 928,
  "sexual": 929,
  "abuse": 930,
  "children": 931,
  "priests": 932,
  "name": 933,
  "byword": 934,
  "scandal": 935,
  "OF": 936,
  "Include": 937,
  "Citizenship": 938,
  "End": 939,
  "Arrests": 940,
  "Free": 941,
  "Health": 942,
  "Care": 943,
  "Sounds": 944,
  "great": 945,
  "car": 946,
  "An": 947,
  "immigrantrights": 948,
  "group": 949,
  "proposed": 950,
  "Bill": 951,
  "Rights": 952,
  "immigrants": 953,
  "demanding": 954,
  "recognize": 955,
  "millions": 956,
  "already": 957,
  "deserve": 958,
  "health": 959,
  "care": 960,
  "instate": 961,
  "tuition": 962,
  "rates": 963,
  "college": 964,
  "guarantee": 965,
  "citizenship": 966,
  "term": 967,
  "list": 968,
  "demands": 969,
  "runs": 970,
  "10": 971,
  "items": 972,
  "same": 973,
  "Constitution": 974,
  "calls": 975,
  "end": 976,
  "arrests": 977,
  "deportations": 978,
  "lawabiding": 979,
  "undocumented": 980,
  "document": 981,
  "circulated": 982,
  "We": 983,
  "Stay": 984,
  "human": 985,
  "rights": 986,
  "activists": 987,
  "pushing": 988,
  "changes": 989,
  "immigration": 990,
  "law": 991,
  "though": 992,
  "our": 993,
  "presence": 994,
  "deemed": 995,
  "existence": 996,
  "alien": 997,
  "Now": 998,
  "want": 999,
  "framework": 1000,
  "decision": 1001,
  "forward": 1002,
  "local": 1003,
  "national": 1004,
  "level": 1005,
  "statement": 1006,
  "announcing": 1007,
  "points": 1008,
  "include": 1009,
  "accorded": 1010,
  "respect": 1011,
  "immediate": 1012,
  "deferment": 1013,
  "colleges": 1014,
  "equality": 1015,
  "medical": 1016,
  "protection": 1017,
  "deportation": 1018,
  "report": 1019,
  "crime": 1020,
  "witness": 1021,
  "includes": 1022,
  "compelled": 1023,
  "authorization": 1024,
  "birth": 1025,
  "certificates": 1026,
  "born": 1027,
  "appears": 1028,
  "pushback": 1029,
  "Texas": 1030,
  "where": 1031,
  "ruled": 1032,
  "parents": 1033,
  "present": 1034,
  "valid": 1035,
  "ID": 1036,
  "get": 1037,
  "Mexican": 1038,
  "Matricula": 1039,
  "Consular": 1040,
  "card": 1041,
  "acceptable": 1042,
  "primary": 1043,
  "identification": 1044,
  "A": 1045,
  "federal": 1046,
  "court": 1047,
  "allowed": 1048,
  "policy": 1049,
  "ruling": 1050,
  "questions": 1051,
  "reliability": 1052,
  "cards": 1053,
  "interest": 1054,
  "sure": 1055,
  "authorized": 1056,
  "relatives": 1057,
  "able": 1058,
  "begins": 1059,
  "Immigrantrights": 1060,
  "advocates": 1061,
  "dehumanizing": 1062,
  "offered": 1063,
  "workers": 1064,
  "case": 1065,
  "Stand": 1066,
  "Undocumented": 1067,
  "preferred": 1068,
  "meant": 1069,
  "goalpost": 1070,
  "ongoing": 1071,
  "debate": 1072,
  "gaining": 1073,
  "ground": 1074,
  "polls": 1075,
  "suggesting": 1076,
  "increasingly": 1077,
  "open": 1078,
  "legalization": 1079,
  "bill": 1080,
  "passed": 1081,
  "Senate": 1082,
  "Democrats": 1083,
  "controlled": 1084,
  "chamber": 1085,
  "sent": 1086,
  "run": 1087,
  "House": 1088,
  "action": 1089,
  "issue": 1090,
  "stalled": 1091,
  "last": 1092,
  "unilateral": 1093,
  "grant": 1094,
  "amnesty": 1095,
  "many": 1096,
  "5": 1097,
  "million": 1098,
  "estimated": 1099,
  "12": 1100,
  "Federal": 1101,
  "courts": 1102,
  "hold": 1103,
  "policies": 1104,
  "stopping": 1105,
  "most": 1106,
  "remain": 1107,
  "effectively": 1108,
  "checked": 1109,
  "off": 1110,
  "Via": 1111,
  "Times": 1112,
  "Tries": 1113,
  "Throw": 1114,
  "Under": 1115,
  "Bus": 1116,
  "Falls": 1117,
  "Flat": 1118,
  "Face": 1119,
  "Instead": 1120,
  "specifically": 1121,
  "warned": 1122,
  "Republican": 1123,
  "nominee": 1124,
  "wouldn": 1125,
  "test": 1126,
  "waters": 1127,
  "listened": 1128,
  "advice": 1129,
  "anyone": 1130,
  "rally": 1131,
  "North": 1132,
  "Carolina": 1133,
  "slam": 1134,
  "Lady": 1135,
  "taking": 1136,
  "line": 1137,
  "2007": 1138,
  "campaign": 1139,
  "speech": 1140,
  "smear": 1141,
  "opponent": 1142,
  "throw": 1143,
  "threats": 1144,
  "bus": 1145,
  "saidWe": 1146,
  "bunch": 1147,
  "babies": 1148,
  "losers": 1149,
  "They": 1150,
  "wants": 1151,
  "likes": 1152,
  "wasn": 1153,
  "started": 1154,
  "If": 1155,
  "home": 1156,
  "campaigning": 1157,
  "husband": 1158,
  "completely": 1159,
  "context": 1160,
  "talking": 1161,
  "managed": 1162,
  "politics": 1163,
  "two": 1164,
  "careers": 1165,
  "raising": 1166,
  "balancing": 1167,
  "act": 1168,
  "between": 1169,
  "responsibilities": 1170,
  "something": 1171,
  "could": 1172,
  "relate": 1173,
  "Her": 1174,
  "words": 1175,
  "things": 1176,
  "important": 1177,
  "aspects": 1178,
  "race": 1179,
  "modeling": 1180,
  "good": 1181,
  "look": 1182,
  "view": 1183,
  "house": 1184,
  "certainly": 1185,
  "Can": 1186,
  "So": 1187,
  "ve": 1188,
  "adjusted": 1189,
  "schedules": 1190,
  "girls": 1191,
  "while": 1192,
  "traveling": 1193,
  "day": 1194,
  "trips": 1195,
  "tuck": 1196,
  "them": 1197,
  "keeps": 1198,
  "grounded": 1199,
  "beautiful": 1200,
  "simply": 1201,
  "disgusting": 1202,
  "negative": 1203,
  "However": 1204,
  "sign": 1205,
  "business": 1206,
  "mogul": 1207,
  "bitter": 1208,
  "gave": 1209,
  "accurately": 1210,
  "stated": 1211,
  "average": 1212,
  "struggles": 1213,
  "She": 1214,
  "saidPerhaps": 1215,
  "living": 1216,
  "high": 1217,
  "tower": 1218,
  "clubs": 1219,
  "measuring": 1220,
  "success": 1221,
  "wins": 1222,
  "losses": 1223,
  "number": 1224,
  "zeros": 1225,
  "account": 1226,
  "Perhaps": 1227,
  "develop": 1228,
  "different": 1229,
  "set": 1230,
  "values": 1231,
  "Maybe": 1232,
  "little": 1233,
  "exposure": 1234,
  "becomes": 1235,
  "easy": 1236,
  "advantage": 1237,
  "luck": 1238,
  "him": 1239,
  "basically": 1240,
  "twisting": 1241,
  "stupid": 1242,
  "try": 1243,
  "fail": 1244,
  "belowTrump": 1245,
  "comments": 1246,
  "surrogate": 1247,
  "pic": 1248,
  "twitter": 1249,
  "Politics": 1250,
  "ABCPolitics": 1251,
  "October": 1252,
  "21": 1253,
  "2016Featured": 1254,
  "Olson": 1255,
  "Paul": 1256,
  "Getty": 1257,
  "RaceObsessed": 1258,
  "Detroit": 1259,
  "Press": 1260,
  "Editorial": 1261,
  "Editor": 1262,
  "Led": 1263,
  "Effort": 1264,
  "Destroy": 1265,
  "Kid": 1266,
  "Rocks": 1267,
  "Career": 1268,
  "Is": 1269,
  "Over": 1270,
  "Allegations": 1271,
  "Inappropriate": 1272,
  "Behavior": 1273,
  "Female": 1274,
  "Colleagues": 1275,
  "Stephen": 1276,
  "Henderson": 1277,
  "editorial": 1278,
  "editor": 1279,
  "power": 1280,
  "pen": 1281,
  "unjustly": 1282,
  "Rock": 1283,
  "liberals": 1284,
  "feared": 1285,
  "actually": 1286,
  "serious": 1287,
  "contender": 1288,
  "donothing": 1289,
  "Senator": 1290,
  "Debbie": 1291,
  "Stabenow": 1292,
  "As": 1293,
  "Michigan": 1294,
  "resident": 1295,
  "confidence": 1296,
  "besides": 1297,
  "Mike": 1298,
  "Illitch": 1299,
  "deceased": 1300,
  "owner": 1301,
  "Wings": 1302,
  "Tigers": 1303,
  "done": 1304,
  "city": 1305,
  "black": 1306,
  "community": 1307,
  "almost": 1308,
  "legend": 1309,
  "philanthropist": 1310,
  "perform": 1311,
  "opening": 1312,
  "anticipated": 1313,
  "Little": 1314,
  "Caesar": 1315,
  "Arena": 1316,
  "dreamed": 1317,
  "position": 1318,
  "push": 1319,
  "lie": 1320,
  "single": 1321,
  "father": 1322,
  "son": 1323,
  "award": 1324,
  "recipient": 1325,
  "DetroitThis": 1326,
  "musician": 1327,
  "crass": 1328,
  "cultural": 1329,
  "appropriation": 1330,
  "wrap": 1331,
  "brand": 1332,
  "Confederate": 1333,
  "symbol": 1334,
  "inextricably": 1335,
  "linked": 1336,
  "racism": 1337,
  "matter": 1338,
  "defenders": 1339,
  "repeatedly": 1340,
  "profane": 1341,
  "denouncements": 1342,
  "African": 1343,
  "inequality": 1344,
  "trashed": 1345,
  "Colin": 1346,
  "Kaepernick": 1347,
  "San": 1348,
  "Francisco": 1349,
  "49ers": 1350,
  "quarterback": 1351,
  "jobless": 1352,
  "dared": 1353,
  "challenge": 1354,
  "nation": 1355,
  "silent": 1356,
  "kneeling": 1357,
  "prefootball": 1358,
  "game": 1359,
  "singing": 1360,
  "anthem": 1361,
  "Having": 1362,
  "arena": 1363,
  "erecting": 1364,
  "sturdy": 1365,
  "middle": 1366,
  "finger": 1367,
  "Detroiters": 1368,
  "nothing": 1369,
  "less": 1370,
  "Ilitches": 1371,
  "taken": 1372,
  "embrace": 1373,
  "kind": 1374,
  "signaling": 1375,
  "responded": 1376,
  "Facebook": 1377,
  "pagePeople": 1378,
  "Pay": 1379,
  "NO": 1380,
  "attention": 1381,
  "garbage": 1382,
  "extreme": 1383,
  "create": 1384,
  "fuck": 1385,
  "old": 1386,
  "confederate": 1387,
  "BS": 1388,
  "etc": 1389,
  "stir": 1390,
  "pot": 1391,
  "none": 1392,
  "thinking": 1393,
  "Pretty": 1394,
  "funny": 1395,
  "scared": 1396,
  "agenda": 1397,
  "label": 1398,
  "agree": 1399,
  "cower": 1400,
  "MULTIEXCL": 1401,
  "word": 1402,
  "sold": 1403,
  "January": 1404,
  "My": 1405,
  "track": 1406,
  "record": 1407,
  "speaks": 1408,
  "itself": 1409,
  "dare": 1410,
  "trash": 1411,
  "theirs": 1412,
  "mine": 1413,
  "am": 1414,
  "homeowner": 1415,
  "taxpayer": 1416,
  "suck": 1417,
  "too": 1418,
  "bona": 1419,
  "fide": 1420,
  "smile": 1421,
  "haters": 1422,
  "Your": 1423,
  "jealousy": 1424,
  "merely": 1425,
  "reflection": 1426,
  "disgust": 1427,
  "failures": 1428,
  "lack": 1429,
  "positive": 1430,
  "ideas": 1431,
  "however": 1432,
  "disappointed": 1433,
  "businesses": 1434,
  "charities": 1435,
  "diligently": 1436,
  "supported": 1437,
  "these": 1438,
  "unfounded": 1439,
  "attacks": 1440,
  "handful": 1441,
  "jackasses": 1442,
  "unforeseen": 1443,
  "future": 1444,
  "focus": 1445,
  "philanthropy": 1446,
  "efforts": 1447,
  "organizations": 1448,
  "ones": 1449,
  "past": 1450,
  "employ": 1451,
  "ahead": 1452,
  "claim": 1453,
  "generating": 1454,
  "tons": 1455,
  "jobs": 1456,
  "tax": 1457,
  "Has": 1458,
  "Al": 1459,
  "Sharpton": 1460,
  "paid": 1461,
  "taxes": 1462,
  "yet": 1463,
  "Today": 1464,
  "raceobsessed": 1465,
  "news": 1466,
  "AP": 1467,
  "managing": 1468,
  "opinion": 1469,
  "commentary": 1470,
  "finding": 1471,
  "credible": 1472,
  "allegations": 1473,
  "inappropriate": 1474,
  "behavior": 1475,
  "female": 1476,
  "colleagues": 1477,
  "newspaper": 1478,
  "announced": 1479,
  "Vice": 1480,
  "Peter": 1481,
  "Bhatia": 1482,
  "termination": 1483,
  "Gannett": 1484,
  "Co": 1485,
  "Inc": 1486,
  "parent": 1487,
  "company": 1488,
  "inconsistent": 1489,
  "standards": 1490,
  "Crain": 1491,
  "Business": 1492,
  "stunned": 1493,
  "dedicated": 1494,
  "18": 1495,
  "decades": 1496,
  "performing": 1497,
  "highest": 1498,
  "may": 1499,
  "here": 1500,
  "magnificent": 1501,
  "journalist": 1502,
  "treasured": 1503,
  "colleague": 1504,
  "added": 1505,
  "accusations": 1506,
  "assault": 1507,
  "incidents": 1508,
  "involving": 1509,
  "directed": 1510,
  "ran": 1511,
  "counter": 1512,
  "Less": 1513,
  "months": 1514,
  "ago": 1515,
  "appeared": 1516,
  "Meet": 1517,
  "historyRich": 1518,
  "Lowry": 1519,
  "National": 1520,
  "Review": 1521,
  "players": 1522,
  "disrespect": 1523,
  "Black": 1524,
  "Lives": 1525,
  "Matter": 1526,
  "argued": 1527,
  "Some": 1528,
  "appropriate": 1529,
  "show": 1530,
  "thinks": 1531,
  "history": 1532,
  "steeped": 1533,
  "supremacy": 1534,
  "reflects": 1535,
  "inaudible": 1536,
  "ideals": 1537,
  "worn": 1538,
  "injustices": 1539,
  "created": 1540,
  "society": 1541,
  "died": 1542,
  "Watch": 1543,
  "Lebanons": 1544,
  "Aoun": 1545,
  "PM": 1546,
  "Hariris": 1547,
  "freedom": 1548,
  "restricted": 1549,
  "Riyadh": 1550,
  "Lebanese": 1551,
  "Michel": 1552,
  "Saad": 1553,
  "alHariri": 1554,
  "publicly": 1555,
  "declared": 1556,
  "belief": 1557,
  "Saudi": 1558,
  "Arabia": 1559,
  "holding": 1560,
  "prime": 1561,
  "minister": 1562,
  "Hariri": 1563,
  "mysterious": 1564,
  "reached": 1565,
  "degree": 1566,
  "restricting": 1567,
  "imposing": 1568,
  "conditions": 1569,
  "residency": 1570,
  "contact": 1571,
  "cited": 1572,
  "senior": 1573,
  "authorities": 1574,
  "believed": 1575,
  "held": 1576,
  "unexpectedly": 1577,
  "Nov": 1578,
  "4": 1579,
  "arriving": 1580,
  "threw": 1581,
  "doubt": 1582,
  "statements": 1583,
  "considered": 1584,
  "expression": 1585,
  "full": 1586,
  "free": 1587,
  "expected": 1588,
  "give": 1589,
  "televised": 1590,
  "denied": 1591,
  "resign": 1592,
  "What": 1593,
  "Deep": 1594,
  "State": 1595,
  "ancillary": 1596,
  "insurgence": 1597,
  "scene": 1598,
  "forceful": 1599,
  "injection": 1600,
  "realism": 1601,
  "discourse": 1602,
  "centered": 1603,
  "concept": 1604,
  "within": 1605,
  "commonly": 1606,
  "referred": 1607,
  "become": 1608,
  "prior": 1609,
  "cycle": 1610,
  "conversation": 1611,
  "strictly": 1612,
  "fringe": 1613,
  "affair": 1614,
  "relegated": 1615,
  "realms": 1616,
  "conspiracy": 1617,
  "forums": 1618,
  "alternative": 1619,
  "media": 1620,
  "written": 1621,
  "spoken": 1622,
  "point": 1623,
  "coherent": 1624,
  "articulations": 1625,
  "originated": 1626,
  "Congressional": 1627,
  "staffer": 1628,
  "turned": 1629,
  "bestselling": 1630,
  "Lofgren": 1631,
  "book": 1632,
  "outlines": 1633,
  "shape": 1634,
  "structure": 1635,
  "seemingly": 1636,
  "invisible": 1637,
  "unlike": 1638,
  "establishment": 1639,
  "innocuous": 1640,
  "delivers": 1641,
  "incisive": 1642,
  "moral": 1643,
  "verdict": 1644,
  "transition": 1645,
  "explains": 1646,
  "eviscerating": 1647,
  "fabric": 1648,
  "democracy": 1649,
  "foundations": 1650,
  "Constitutional": 1651,
  "importantly": 1652,
  "destroying": 1653,
  "understand": 1654,
  "arrived": 1655,
  "crucial": 1656,
  "derail": 1657,
  "coup": 1658,
  "essay": 1659,
  "2014": 1660,
  "stands": 1661,
  "firm": 1662,
  "critical": 1663,
  "deconstruction": 1664,
  "shadow": 1665,
  "setup": 1666,
  "lived": 1667,
  "upon": 1668,
  "principal": 1669,
  "till": 1670,
  "ruin": 1671,
  "stared": 1672,
  "face": 1673,
  "Industry": 1674,
  "true": 1675,
  "source": 1676,
  "wealth": 1677,
  "industry": 1678,
  "Ostia": 1679,
  "crowded": 1680,
  "carts": 1681,
  "muleteers": 1682,
  "silks": 1683,
  "spices": 1684,
  "East": 1685,
  "marble": 1686,
  "Asia": 1687,
  "Minor": 1688,
  "timber": 1689,
  "Atlas": 1690,
  "grain": 1691,
  "loads": 1692,
  "dung": 1693,
  "return": 1694,
  "cargo": 1695,
  "Martyrdom": 1696,
  "Man": 1697,
  "Winwood": 1698,
  "Reade": 1699,
  "1871": 1700,
  "LofgrenThere": 1701,
  "visible": 1702,
  "situated": 1703,
  "Mall": 1704,
  "another": 1705,
  "shadowy": 1706,
  "indefinable": 1707,
  "Civics": 1708,
  "101": 1709,
  "observable": 1710,
  "tourists": 1711,
  "Capitol": 1712,
  "traditional": 1713,
  "partisan": 1714,
  "tip": 1715,
  "iceberg": 1716,
  "watching": 1717,
  "C": 1718,
  "sees": 1719,
  "daily": 1720,
  "theoretically": 1721,
  "controllable": 1722,
  "elections": 1723,
  "subsurface": 1724,
  "shall": 1725,
  "call": 1726,
  "operates": 1727,
  "compass": 1728,
  "heading": 1729,
  "regardless": 1730,
  "formally": 1731,
  "1During": 1732,
  "five": 1733,
  "flooded": 1734,
  "pundits": 1735,
  "decrying": 1736,
  "broken": 1737,
  "conventional": 1738,
  "wisdom": 1739,
  "gridlock": 1740,
  "dysfunction": 1741,
  "normal": 1742,
  "among": 1743,
  "harshest": 1744,
  "development": 1745,
  "imperative": 1746,
  "acknowledge": 1747,
  "limits": 1748,
  "applies": 1749,
  "governmental": 1750,
  "selfevident": 1751,
  "domain": 1752,
  "Congress": 1753,
  "hopelessly": 1754,
  "deadlocked": 1755,
  "worst": 1756,
  "manner": 1757,
  "1850s": 1758,
  "violently": 1759,
  "rancorous": 1760,
  "decade": 1761,
  "preceding": 1762,
  "Yes": 1763,
  "concealed": 1764,
  "behind": 1765,
  "either": 1766,
  "Pennsylvania": 1767,
  "Avenue": 1768,
  "hybrid": 1769,
  "entity": 1770,
  "private": 1771,
  "institutions": 1772,
  "wrote": 1773,
  "objective": 1774,
  "Republicans": 1775,
  "render": 1776,
  "executive": 1777,
  "branch": 1778,
  "powerless": 1779,
  "least": 1780,
  "elected": 1781,
  "goal": 1782,
  "voter": 1783,
  "suppression": 1784,
  "laws": 1785,
  "clearly": 1786,
  "intended": 1787,
  "accomplish": 1788,
  "domestic": 1789,
  "budgets": 1790,
  "Because": 1791,
  "incessant": 1792,
  "filibustering": 1793,
  "fill": 1794,
  "large": 1795,
  "vacancies": 1796,
  "judiciary": 1797,
  "appointees": 1798,
  "controlling": 1799,
  "weakening": 1800,
  "filibuster": 1801,
  "nominations": 1802,
  "react": 1803,
  "parliamentary": 1804,
  "delaying": 1805,
  "tactics": 1806,
  "strategy": 1807,
  "amounts": 1808,
  "nullification": 1809,
  "powers": 1810,
  "party": 1811,
  "controls": 1812,
  "Despite": 1813,
  "apparent": 1814,
  "impotence": 1815,
  "liquidate": 1816,
  "citizens": 1817,
  "without": 1818,
  "due": 1819,
  "processes": 1820,
  "detain": 1821,
  "prisoners": 1822,
  "indefinitely": 1823,
  "charge": 1824,
  "conduct": 1825,
  "dragnet": 1826,
  "surveillance": 1827,
  "judicial": 1828,
  "warrant": 1829,
  "engage": 1830,
  "unprecedented": 1831,
  "McCarthy": 1832,
  "era": 1833,
  "witch": 1834,
  "hunts": 1835,
  "socalled": 1836,
  "Insider": 1837,
  "Threat": 1838,
  "Within": 1839,
  "characterized": 1840,
  "massive": 1841,
  "displays": 1842,
  "intimidating": 1843,
  "force": 1844,
  "militarized": 1845,
  "enforcement": 1846,
  "Abroad": 1847,
  "start": 1848,
  "virtually": 1849,
  "activity": 1850,
  "whatsoever": 1851,
  "byyourleave": 1852,
  "arranging": 1853,
  "landing": 1854,
  "plane": 1855,
  "sovereign": 1856,
  "head": 1857,
  "foreign": 1858,
  "territory": 1859,
  "habitual": 1860,
  "cant": 1861,
  "overreach": 1862,
  "wouldbe": 1863,
  "dictator": 1864,
  "heard": 1865,
  "actions": 1866,
  "minor": 1867,
  "exception": 1868,
  "gadfly": 1869,
  "Rand": 1870,
  "Kentucky": 1871,
  "few": 1872,
  "mavericks": 1873,
  "Ron": 1874,
  "Wyden": 1875,
  "Oregon": 1876,
  "unduly": 1877,
  "troubled": 1878,
  "extent": 1879,
  "permitting": 1880,
  "perjured": 1881,
  "testimony": 1882,
  "oath": 1883,
  "subject": 1884,
  "These": 1885,
  "isolated": 1886,
  "instances": 1887,
  "contradiction": 1888,
  "pervasive": 1889,
  "tend": 1890,
  "disregarded": 1891,
  "background": 1892,
  "noise": 1893,
  "2011": 1894,
  "warfare": 1895,
  "debt": 1896,
  "ceiling": 1897,
  "beginning": 1898,
  "paralyze": 1899,
  "governance": 1900,
  "somehow": 1901,
  "summoned": 1902,
  "resources": 1903,
  "overthrow": 1904,
  "Muammar": 1905,
  "Ghaddafi": 1906,
  "regime": 1907,
  "Libya": 1908,
  "instability": 1909,
  "spilled": 1910,
  "Mali": 1911,
  "overt": 1912,
  "covert": 1913,
  "French": 1914,
  "intervention": 1915,
  "heated": 1916,
  "continuing": 1917,
  "meat": 1918,
  "inspections": 1919,
  "civilian": 1920,
  "air": 1921,
  "traffic": 1922,
  "control": 1923,
  "budget": 1924,
  "crisis": 1925,
  "commit": 1926,
  "115": 1927,
  "keeping": 1928,
  "100m": 1929,
  "Kingdom": 1930,
  "Government": 1931,
  "Communications": 1932,
  "Headquarters": 1933,
  "buy": 1934,
  "influence": 1935,
  "access": 1936,
  "intelligence": 1937,
  "bridges": 1938,
  "interstate": 1939,
  "highways": 1940,
  "collapsed": 1941,
  "inadequate": 1942,
  "maintenance": 1943,
  "infrastructure": 1944,
  "13": 1945,
  "spent": 1946,
  "7": 1947,
  "constructing": 1948,
  "building": 1949,
  "Utah": 1950,
  "size": 1951,
  "17": 1952,
  "football": 1953,
  "fields": 1954,
  "mammoth": 1955,
  "allow": 1956,
  "Security": 1957,
  "Agency": 1958,
  "yottabyte": 1959,
  "information": 1960,
  "largest": 1961,
  "numerical": 1962,
  "designator": 1963,
  "computer": 1964,
  "scientists": 1965,
  "coined": 1966,
  "equal": 1967,
  "500": 1968,
  "quintillion": 1969,
  "pages": 1970,
  "text": 1971,
  "storage": 1972,
  "archive": 1973,
  "trace": 1974,
  "electronic": 1975,
  "consistent": 1976,
  "patterns": 1977,
  "season": 1978,
  "connected": 1979,
  "intermittently": 1980,
  "leaders": 1981,
  "choose": 1982,
  "analysis": 1983,
  "phenomenon": 1984,
  "expos": 1985,
  "secret": 1986,
  "conspiratorial": 1987,
  "cabal": 1988,
  "hiding": 1989,
  "plain": 1990,
  "sight": 1991,
  "operators": 1992,
  "mainly": 1993,
  "light": 1994,
  "Nor": 1995,
  "termed": 1996,
  "All": 1997,
  "complex": 1998,
  "societies": 1999,
  "social": 2000,
  "network": 2001,
  "committed": 2002,
  "enrichment": 2003,
  "perpetuation": 2004,
  "scope": 2005,
  "sheer": 2006,
  "reach": 2007,
  "class": 2008,
  "neither": 2009,
  "omniscient": 2010,
  "nor": 2011,
  "invincible": 2012,
  "institution": 2013,
  "sinister": 2014,
  "although": 2015,
  "highly": 2016,
  "relentlessly": 2017,
  "entrenched": 2018,
  "Far": 2019,
  "Iraq": 2020,
  "Afghanistan": 2021,
  "routine": 2022,
  "enough": 2023,
  "protectiveness": 2024,
  "towards": 2025,
  "higherranking": 2026,
  "personnel": 2027,
  "escape": 2028,
  "consequences": 2029,
  "frequent": 2030,
  "ineptitude": 2031,
  "2How": 2032,
  "write": 2033,
  "equipped": 2034,
  "staff": 2035,
  "member": 2036,
  "28": 2037,
  "specializing": 2038,
  "security": 2039,
  "possessing": 2040,
  "clearance": 2041,
  "fringes": 2042,
  "describing": 2043,
  "totally": 2044,
  "virtue": 2045,
  "membership": 2046,
  "psychological": 2047,
  "disposition": 2048,
  "employed": 2049,
  "person": 2050,
  "assimilated": 2051,
  "culture": 2052,
  "worked": 2053,
  "slow": 2054,
  "degrees": 2055,
  "starting": 2056,
  "invasion": 2057,
  "begin": 2058,
  "fundamentally": 2059,
  "question": 2060,
  "reasons": 2061,
  "motivate": 2062,
  "quote": 2063,
  "George": 2064,
  "W": 2065,
  "Bush": 2066,
  "deciders": 2067,
  "Cultural": 2068,
  "assimilation": 2069,
  "partly": 2070,
  "psychologist": 2071,
  "Irving": 2072,
  "L": 2073,
  "Janis": 2074,
  "groupthink": 2075,
  "chameleonlike": 2076,
  "ability": 2077,
  "adopt": 2078,
  "views": 2079,
  "peers": 2080,
  "syndrome": 2081,
  "endemic": 2082,
  "town": 2083,
  "sudden": 2084,
  "fads": 2085,
  "negotiating": 2086,
  "biennial": 2087,
  "budgeting": 2088,
  "grand": 2089,
  "bargains": 2090,
  "invading": 2091,
  "countries": 2092,
  "cool": 2093,
  "kids": 2094,
  "drop": 2095,
  "radioactive": 2096,
  "everybody": 2097,
  "board": 2098,
  "mission": 2099,
  "questioning": 2100,
  "careerenhancing": 2101,
  "move": 2102,
  "universe": 2103,
  "critically": 2104,
  "examine": 2105,
  "goingson": 2106,
  "always": 2107,
  "Upton": 2108,
  "Sinclair": 2109,
  "difficult": 2110,
  "salary": 2111,
  "depends": 2112,
  "understanding": 2113,
  "elusive": 2114,
  "aspect": 2115,
  "dead": 2116,
  "weight": 2117,
  "ordinariness": 2118,
  "planted": 2119,
  "yourself": 2120,
  "chair": 2121,
  "10000th": 2122,
  "typically": 2123,
  "vignette": 2124,
  "Allen": 2125,
  "Drury": 2126,
  "novel": 2127,
  "intrigue": 2128,
  "dome": 2129,
  "Sitting": 2130,
  "staring": 2131,
  "clock": 2132,
  "offwhite": 2133,
  "wall": 2134,
  "1100": 2135,
  "evening": 2136,
  "vowing": 2137,
  "eat": 2138,
  "takeout": 2139,
  "pizza": 2140,
  "summons": 2141,
  "literary": 2142,
  "instincts": 2143,
  "memoirist": 2144,
  "functionary": 2145,
  "hear": 2146,
  "quite": 2147,
  "remarkable": 2148,
  "noteworthy": 2149,
  "bounce": 2150,
  "consciousness": 2151,
  "pebbles": 2152,
  "steel": 2153,
  "plate": 2154,
  "mean": 2155,
  "terrorist": 2156,
  "classified": 2157,
  "wonder": 2158,
  "whistleblowers": 2159,
  "apart": 2160,
  "vicious": 2161,
  "retaliation": 2162,
  "whistleblowing": 2163,
  "often": 2164,
  "provokes": 2165,
  "Unless": 2166,
  "blessed": 2167,
  "imagination": 2168,
  "fine": 2169,
  "sense": 2170,
  "irony": 2171,
  "growing": 2172,
  "immune": 2173,
  "curiousness": 2174,
  "surroundings": 2175,
  "paraphrase": 2176,
  "inimitable": 2177,
  "Rumsfeld": 2178,
  "didn": 2179,
  "knew": 2180,
  "couple": 2181,
  "away": 2182,
  "reflect": 2183,
  "does": 2184,
  "consist": 2185,
  "entire": 2186,
  "agencies": 2187,
  "Department": 2188,
  "Homeland": 2189,
  "Central": 2190,
  "Intelligence": 2191,
  "Justice": 2192,
  "Treasury": 2193,
  "jurisdiction": 2194,
  "flows": 2195,
  "international": 2196,
  "sanctions": 2197,
  "organic": 2198,
  "symbiosis": 2199,
  "Wall": 2200,
  "Street": 2201,
  "coordinated": 2202,
  "Executive": 2203,
  "Office": 2204,
  "Council": 2205,
  "Certain": 2206,
  "key": 2207,
  "areas": 2208,
  "belong": 2209,
  "Foreign": 2210,
  "Surveillance": 2211,
  "Court": 2212,
  "Also": 2213,
  "included": 2214,
  "vital": 2215,
  "trial": 2216,
  "Eastern": 2217,
  "District": 2218,
  "Virginia": 2219,
  "Southern": 2220,
  "Manhattan": 2221,
  "sensitive": 2222,
  "proceedings": 2223,
  "cases": 2224,
  "conducted": 2225,
  "final": 2226,
  "component": 2227,
  "possibly": 2228,
  "precedence": 2229,
  "formal": 2230,
  "branches": 2231,
  "established": 2232,
  "rump": 2233,
  "consisting": 2234,
  "leadership": 2235,
  "defense": 2236,
  "committees": 2237,
  "rest": 2238,
  "normally": 2239,
  "fractious": 2240,
  "aware": 2241,
  "required": 2242,
  "usually": 2243,
  "submits": 2244,
  "wellchosen": 2245,
  "emissaries": 2246,
  "saw": 2247,
  "submissiveness": 2248,
  "occasions": 2249,
  "memorable": 2250,
  "passage": 2251,
  "Amendments": 2252,
  "Act": 2253,
  "2008": 2254,
  "legislation": 2255,
  "retroactively": 2256,
  "legalized": 2257,
  "unconstitutional": 2258,
  "revealed": 2259,
  "2005": 2260,
  "indemnified": 2261,
  "telecommunications": 2262,
  "companies": 2263,
  "cooperation": 2264,
  "acts": 2265,
  "easily": 2266,
  "invocation": 2267,
  "terrorism": 2268,
  "iron": 2269,
  "filings": 2270,
  "obeying": 2271,
  "magnet": 2272,
  "fashion": 2273,
  "soon": 2274,
  "coronated": 2275,
  "Convention": 2276,
  "Denver": 2277,
  "delegates": 2278,
  "main": 2279,
  "excesses": 2280,
  "terror": 2281,
  "erosion": 2282,
  "constitutional": 2283,
  "liberties": 2284,
  "indemnification": 2285,
  "vote": 2286,
  "showed": 2287,
  "euphemistically": 2288,
  "enterprise": 2289,
  "integral": 2290,
  "operations": 2291,
  "series": 2292,
  "Post": 2293,
  "Top": 2294,
  "Secret": 2295,
  "Dana": 2296,
  "Priest": 2297,
  "William": 2298,
  "K": 2299,
  "Arkin": 2300,
  "described": 2301,
  "privatized": 2302,
  "metastasized": 2303,
  "11": 2304,
  "There": 2305,
  "854000": 2306,
  "contract": 2307,
  "topsecret": 2308,
  "clearances": 2309,
  "greater": 2310,
  "topsecretcleared": 2311,
  "throughout": 2312,
  "heavy": 2313,
  "concentration": 2314,
  "suburbs": 2315,
  "unmistakable": 2316,
  "911": 2317,
  "33": 2318,
  "facilities": 2319,
  "built": 2320,
  "construction": 2321,
  "Combined": 2322,
  "occupy": 2323,
  "floor": 2324,
  "space": 2325,
  "Pentagons": 2326,
  "square": 2327,
  "feet": 2328,
  "Seventy": 2329,
  "goes": 2330,
  "paying": 2331,
  "contracts": 2332,
  "membrane": 2333,
  "permeable": 2334,
  "Director": 2335,
  "James": 2336,
  "R": 2337,
  "Clapper": 2338,
  "Booz": 2339,
  "Hamilton": 2340,
  "contractors": 2341,
  "Admiral": 2342,
  "McConnell": 2343,
  "vice": 2344,
  "chairman": 2345,
  "99": 2346,
  "dependent": 2347,
  "setting": 2348,
  "direction": 2349,
  "doings": 2350,
  "unrecorded": 2351,
  "Record": 2352,
  "Register": 2353,
  "rarely": 2354,
  "hearings": 2355,
  "node": 2356,
  "Invisible": 2357,
  "threads": 2358,
  "nodes": 2359,
  "supplies": 2360,
  "cash": 2361,
  "machine": 2362,
  "quiescent": 2363,
  "operating": 2364,
  "diversionary": 2365,
  "marionette": 2366,
  "politicians": 2367,
  "forget": 2368,
  "threaten": 2369,
  "status": 2370,
  "quo": 2371,
  "floods": 2372,
  "lawyers": 2373,
  "hired": 2374,
  "hands": 2375,
  "remember": 2376,
  "best": 2377,
  "interests": 2378,
  "executives": 2379,
  "giants": 2380,
  "de": 2381,
  "facto": 2382,
  "criminal": 2383,
  "immunity": 2384,
  "testifying": 2385,
  "Judiciary": 2386,
  "Committee": 2387,
  "Attorney": 2388,
  "General": 2389,
  "Eric": 2390,
  "Holder": 2391,
  "concerned": 2392,
  "us": 2393,
  "prosecute": 2394,
  "hit": 2395,
  "indications": 2396,
  "impact": 2397,
  "economy": 2398,
  "perhaps": 2399,
  "chief": 2400,
  "officer": 2401,
  "justice": 2402,
  "practically": 2403,
  "abolished": 2404,
  "poorer": 2405,
  "defendants": 2406,
  "charged": 2407,
  "certain": 2408,
  "crimes": 2409,
  "ultimate": 2410,
  "strategies": 2411,
  "reason": 2412,
  "reward": 2413,
  "lucrative": 2414,
  "beyond": 2415,
  "dreams": 2416,
  "avarice": 2417,
  "salaried": 2418,
  "3The": 2419,
  "corridor": 2420,
  "trodden": 2421,
  "highway": 2422,
  "personalities": 2423,
  "gotten": 2424,
  "deregulation": 2425,
  "Robert": 2426,
  "Rubin": 2427,
  "Lawrence": 2428,
  "Summers": 2429,
  "Henry": 2430,
  "Paulson": 2431,
  "Timothy": 2432,
  "Geithner": 2433,
  "others": 2434,
  "Not": 2435,
  "involves": 2436,
  "persons": 2437,
  "purely": 2438,
  "David": 2439,
  "Petraeus": 2440,
  "formerly": 2441,
  "Kohlberg": 2442,
  "Kravis": 2443,
  "Roberts": 2444,
  "9": 2445,
  "57th": 2446,
  "equity": 2447,
  "62": 2448,
  "assets": 2449,
  "specializes": 2450,
  "management": 2451,
  "buyouts": 2452,
  "leveraged": 2453,
  "finance": 2454,
  "expertise": 2455,
  "unclear": 2456,
  "peddle": 2457,
  "known": 2458,
  "valued": 2459,
  "commodity": 2460,
  "Unlike": 2461,
  "Cincinnatus": 2462,
  "commanders": 2463,
  "plow": 2464,
  "sword": 2465,
  "obtained": 2466,
  "sinecure": 2467,
  "nonresident": 2468,
  "fellow": 2469,
  "Belfer": 2470,
  "Center": 2471,
  "International": 2472,
  "Affairs": 2473,
  "Harvard": 2474,
  "Ivy": 2475,
  "League": 2476,
  "course": 2477,
  "bleaching": 2478,
  "tub": 2479,
  "charm": 2480,
  "school": 2481,
  "oligarchy": 2482,
  "4Petraeus": 2483,
  "avatars": 2484,
  "advisers": 2485,
  "impose": 2486,
  "compensation": 2487,
  "CEOs": 2488,
  "contractorconnected": 2489,
  "tank": 2490,
  "experts": 2491,
  "besought": 2492,
  "stay": 2493,
  "economic": 2494,
  "gurus": 2495,
  "perpetually": 2496,
  "demonstrate": 2497,
  "globalization": 2498,
  "blessing": 2499,
  "better": 2500,
  "careful": 2501,
  "pretend": 2502,
  "ideology": 2503,
  "Their": 2504,
  "pose": 2505,
  "politically": 2506,
  "neutral": 2507,
  "technocrat": 2508,
  "offering": 2509,
  "based": 2510,
  "profound": 2511,
  "nonsense": 2512,
  "deeply": 2513,
  "dyed": 2514,
  "hue": 2515,
  "official": 2516,
  "governing": 2517,
  "Domestically": 2518,
  "whatever": 2519,
  "privately": 2520,
  "believe": 2521,
  "essentially": 2522,
  "issues": 2523,
  "abortion": 2524,
  "gay": 2525,
  "marriage": 2526,
  "invariably": 2527,
  "Consensus": 2528,
  "financialization": 2529,
  "outsourcing": 2530,
  "privatization": 2531,
  "commodifying": 2532,
  "labor": 2533,
  "Internationally": 2534,
  "espouse": 2535,
  "21stcentury": 2536,
  "Exceptionalism": 2537,
  "duty": 2538,
  "meddle": 2539,
  "region": 2540,
  "coercive": 2541,
  "boots": 2542,
  "ignore": 2543,
  "painfully": 2544,
  "norms": 2545,
  "civilized": 2546,
  "Sir": 2547,
  "John": 2548,
  "Harrington": 2549,
  "400": 2550,
  "treason": 2551,
  "prospered": 2552,
  "torture": 2553,
  "broadcast": 2554,
  "television": 2555,
  "treated": 2556,
  "heresy": 2557,
  "inexcusable": 2558,
  "lapse": 2559,
  "etiquette": 2560,
  "Like": 2561,
  "smoking": 2562,
  "cigarette": 2563,
  "camera": 2564,
  "days": 2565,
  "Edward": 2566,
  "Snowden": 2567,
  "revelations": 2568,
  "depth": 2569,
  "evident": 2570,
  "Silicon": 2571,
  "overwhelmingly": 2572,
  "sells": 2573,
  "strange": 2574,
  "relationship": 2575,
  "dragoon": 2576,
  "technology": 2577,
  "bidding": 2578,
  "prefer": 2579,
  "engine": 2580,
  "implied": 2581,
  "quid": 2582,
  "pro": 2583,
  "extraordinary": 2584,
  "indulgence": 2585,
  "intellectual": 2586,
  "property": 2587,
  "matters": 2588,
  "jailbreaks": 2589,
  "smartphone": 2590,
  "i": 2591,
  "e": 2592,
  "modifies": 2593,
  "service": 2594,
  "provider": 2595,
  "dictated": 2596,
  "manufacturer": 2597,
  "500000": 2598,
  "prison": 2599,
  "citizen": 2600,
  "vaunted": 2601,
  "purchases": 2602,
  "libertarian": 2603,
  "moguls": 2604,
  "carefully": 2605,
  "cultivated": 2606,
  "relations": 2607,
  "sham": 2608,
  "tracking": 2609,
  "commercial": 2610,
  "purposes": 2611,
  "activities": 2612,
  "uses": 2613,
  "device": 2614,
  "hardly": 2615,
  "surprising": 2616,
  "emulate": 2617,
  "conscript": 2618,
  "Still": 2619,
  "despite": 2620,
  "essential": 2621,
  "roles": 2622,
  "gravity": 2623,
  "firmly": 2624,
  "Beltway": 2625,
  "physical": 2626,
  "expansion": 2627,
  "consolidation": 2628,
  "seem": 2629,
  "mockery": 2630,
  "pronouncement": 2631,
  "dysfunctional": 2632,
  "unaccountable": 2633,
  "floats": 2634,
  "freely": 2635,
  "above": 2636,
  "ends": 2637,
  "paradox": 2638,
  "21st": 2639,
  "century": 2640,
  "drone": 2641,
  "strikes": 2642,
  "data": 2643,
  "mining": 2644,
  "prisons": 2645,
  "Panopticonlike": 2646,
  "hand": 2647,
  "ordinary": 2648,
  "selfgovernment": 2649,
  "declining": 2650,
  "banana": 2651,
  "republic": 2652,
  "amid": 2653,
  "gradual": 2654,
  "collapse": 2655,
  "results": 2656,
  "abstract": 2657,
  "tour": 2658,
  "rotting": 2659,
  "decaying": 2660,
  "bankrupt": 2661,
  "Midwest": 2662,
  "attest": 2663,
  "confined": 2664,
  "parts": 2665,
  "decreed": 2666,
  "deindustrialization": 2667,
  "efficiency": 2668,
  "shareholder": 2669,
  "value": 2670,
  "richest": 2671,
  "metropolitan": 2672,
  "area": 2673,
  "Although": 2674,
  "demographers": 2675,
  "urban": 2676,
  "researchers": 2677,
  "count": 2678,
  "Virtually": 2679,
  "severe": 2680,
  "summer": 2681,
  "thunderstorm": 2682,
  "tens": 2683,
  "hundreds": 2684,
  "thousands": 2685,
  "residents": 2686,
  "lose": 2687,
  "occasional": 2688,
  "water": 2689,
  "restrictions": 2690,
  "wide": 2691,
  "mains": 2692,
  "poorly": 2693,
  "constructed": 2694,
  "inadequately": 2695,
  "maintained": 2696,
  "burst": 2697,
  "considers": 2698,
  "Herculean": 2699,
  "task": 2700,
  "build": 2701,
  "rail": 2702,
  "link": 2703,
  "airport": 2704,
  "completed": 2705,
  "2018": 2706,
  "Hadrian": 2707,
  "fully": 2708,
  "manned": 2709,
  "fortifications": 2710,
  "along": 2711,
  "border": 2712,
  "Germania": 2713,
  "stronger": 2714,
  "disintegrates": 2715,
  "lifesustaining": 2716,
  "aqueducts": 2717,
  "hills": 2718,
  "crumble": 2719,
  "classes": 2720,
  "deceive": 2721,
  "Zeuslike": 2722,
  "omnipotence": 2723,
  "Pew": 2724,
